[
    "{\"title\": \"Zensur: Jetzt geht es \\\"Telegram\\\" an den Kragen\", \"author\": \"David Berger\", \"hostname\": \"philosophia-perennis.com\", \"date\": \"2021-06-15\", \"fingerprint\": \"c4ab69db4d098153\", \"id\": null, \"license\": null, \"comments\": \"\", \"raw_text\": \"(David Berger) Aktuellen Medienberichten zufolge geht das Bundesjustizministerium erstmals gegen Telegram vor. Bei dem Messenger-Dienst sollen „Möglichkeiten zur Beschwerde über strafbare Inhalte nicht leicht erkennbar und erreichbar“ sein. Erste Proteste gegen diese Maßnahmen kommen von Joachim Paul (AfD). Der kritisiert die Anwendung des Netzwerkdurchsuchungsgesetzes. Die AfD wsei von Anfang an gegen das Gesetz zur Verbesserung der Rechtsdurchsetzung in sozialen Netzwerken, dem Netzwerkdurchsuchungsgesetz gewesen. Denn das Netzwerkdurchsuchungsgesetz solle zwar dafür sorgen, dass strafbare Inhalte verfolgt und gelöscht werden. Doch die Frage, ob eine Äußerung gegen Strafgesetze verstoße oder nicht, obliege ausschließlich der Strafgerichtsbarkeit und keinen privatrechtlichen oder sonstigen Säuberungskommissaren: Lamprecht droht „telegram“ mit Bußgeldverfahren „Nun ist Telegram sogar in den Fokus des Bundesjustizministeriums bzw. des Bundesamtes für Justiz geraten. Schließlich tauschen auf der Plattform sogenannte ‚Rechte‘ und ‚Verschwörungstheoretiker‘ Nachrichten, Fotos und Videos aus. Zudem gilt Telegram – zumindest bisher – als wenig reguliert. Justizministerin Lamprecht will das offensichtlich ändern und schießt den Betreibern von Telegram mit ihren zwei Bußgeldverfahren eine Warnung vor den Bug.“ Telegram sei jedoch „eine Messenger-App wie WhatsApp, Signal und Threma“: Wenn über Telegram strafrechtlich relevante Inhalte verschickt werden, muss natürlich dagegen vorgegangen werden. Bei linksextremen Foren wie Indymedia sehen Politik und Behörden seit Jahren weg. Auf Indymedia darf man sich sogar linksextremer Straftaten rühmen. Echte Meinungsfreiheit braucht jedoch ein freies Netz und freie Messenger-Dienste.“ *** Hier können Sie „Philosophia Perennis“ unterstützen: Mit einem Klick über … oder auf klassische Weise per Überweisung: IBAN: DE04 3002 0900 0803 6812 81 \\nBIC: CMCIDEDD – Kontoname: David Berger – Betreff: PP Entdecke mehr von Philosophia Perennis Melde dich für ein Abonnement an, um die neuesten Beiträge per E-Mail zu erhalten.\", \"text\": \"(David Berger) Aktuellen Medienberichten zufolge geht das Bundesjustizministerium erstmals gegen Telegram vor. Bei dem Messenger-Dienst sollen „Möglichkeiten zur Beschwerde über strafbare Inhalte nicht leicht erkennbar und erreichbar“ sein.\\nErste Proteste gegen diese Maßnahmen kommen von Joachim Paul (AfD). Der kritisiert die Anwendung des Netzwerkdurchsuchungsgesetzes.\\nDie AfD wsei von Anfang an gegen das Gesetz zur Verbesserung der Rechtsdurchsetzung in sozialen Netzwerken, dem Netzwerkdurchsuchungsgesetz gewesen. Denn das Netzwerkdurchsuchungsgesetz solle zwar dafür sorgen, dass strafbare Inhalte verfolgt und gelöscht werden. Doch die Frage, ob eine Äußerung gegen Strafgesetze verstoße oder nicht, obliege ausschließlich der Strafgerichtsbarkeit und keinen privatrechtlichen oder sonstigen Säuberungskommissaren:\\nLamprecht droht „telegram“ mit Bußgeldverfahren\\n„Nun ist Telegram sogar in den Fokus des Bundesjustizministeriums bzw. des Bundesamtes für Justiz geraten. Schließlich tauschen auf der Plattform sogenannte ‚Rechte‘ und ‚Verschwörungstheoretiker‘ Nachrichten, Fotos und Videos aus. Zudem gilt Telegram – zumindest bisher – als wenig reguliert. Justizministerin Lamprecht will das offensichtlich ändern und schießt den Betreibern von Telegram mit ihren zwei Bußgeldverfahren eine Warnung vor den Bug.“\\nTelegram sei jedoch „eine Messenger-App wie WhatsApp, Signal und Threma“: Wenn über Telegram strafrechtlich relevante Inhalte verschickt werden, muss natürlich dagegen vorgegangen werden. Bei linksextremen Foren wie Indymedia sehen Politik und Behörden seit Jahren weg. Auf Indymedia darf man sich sogar linksextremer Straftaten rühmen. Echte Meinungsfreiheit braucht jedoch ein freies Netz und freie Messenger-Dienste.“\\n***\\nHier können Sie „Philosophia Perennis“ unterstützen: Mit einem Klick über\\n… oder auf klassische Weise per Überweisung:\\nIBAN: DE04 3002 0900 0803 6812 81\\nBIC: CMCIDEDD – Kontoname: David Berger – Betreff: PP\\nEntdecke mehr von Philosophia Perennis\\nMelde dich für ein Abonnement an, um die neuesten Beiträge per E-Mail zu erhalten.\", \"language\": null, \"image\": \"https://philosophia-perennis.com/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-15-at-13.56.39.jpeg\", \"pagetype\": \"article\", \"filedate\": \"2025-08-06\", \"source\": \"https://philosophia-perennis.com/2021/06/15/zensur-jetzt-geht-es-telegram-an-den-kragen/\", \"source-hostname\": \"Philosophia Perennis\", \"excerpt\": \"Aktuellen Medienberichten zufolge geht das Bundesjustizministerium erstmals gegen Telegram vor. Bei dem Messenger-Dienst sollen „Möglichkeiten zur Beschwerde über strafbare Inhalte nicht leicht erkennbar und erreichbar“ sein.\", \"categories\": \"Meinungsfreiheit & Zensur\", \"tags\": \"\"}",
    "{\"title\": \"Interview mit Rechtsanwalt Dr. Stahl: Wie man sich gegen Facebook wehren kann - Philosophia Perennis\", \"author\": \"David Berger\", \"hostname\": \"philosophia-perennis.com\", \"date\": \"2018-03-05\", \"fingerprint\": \"c6ff6a0cae03c33a\", \"id\": null, \"license\": null, \"comments\": \"\", \"raw_text\": \"Das Gesetz zur Verbesserung der Rechtsdurchsetzung in sozialen Netzwerken, kurz Netzwerkdurchsetzungsgesetz macht es möglich: Soziale Dienste wie Twitter und Facebook löschen vermehrt Einträge ihrer Nutzer. Aber wie kann ich mich wehren, wenn Facebook meinen Eintrag löscht? Der Regensburger Rechtsanwalt Dr. Christian Stahl hat dafür die Plattform „Facebook-Sperre“ ins Leben gerufen. Auf RT Deutsch erklärt er, wie sich betroffene gegen den Mega-Konzern zur Wehr setzen können, was das kostet und wie die Erfolgsaussichten sind. https://youtu.be/QuGvmhT5iME Entdecke mehr von Philosophia Perennis Melde dich für ein Abonnement an, um die neuesten Beiträge per E-Mail zu erhalten.\", \"text\": \"Das Gesetz zur Verbesserung der Rechtsdurchsetzung in sozialen Netzwerken, kurz Netzwerkdurchsetzungsgesetz macht es möglich: Soziale Dienste wie Twitter und Facebook löschen vermehrt Einträge ihrer Nutzer.\\nAber wie kann ich mich wehren, wenn Facebook meinen Eintrag löscht?\\nDer Regensburger Rechtsanwalt Dr. Christian Stahl hat dafür die Plattform „Facebook-Sperre“ ins Leben gerufen. Auf RT Deutsch erklärt er, wie sich betroffene gegen den Mega-Konzern zur Wehr setzen können, was das kostet und wie die Erfolgsaussichten sind.\\nhttps://youtu.be/QuGvmhT5iME\\nEntdecke mehr von Philosophia Perennis\\nMelde dich für ein Abonnement an, um die neuesten Beiträge per E-Mail zu erhalten.\", \"language\": null, \"image\": \"https://philosophia-perennis.com/wp-content/uploads/2018/03/rt-stahl.jpg\", \"pagetype\": \"article\", \"filedate\": \"2025-08-06\", \"source\": \"https://philosophia-perennis.com/2018/03/05/rt-stahl/\", \"source-hostname\": \"Philosophia Perennis\", \"excerpt\": \"Wie kann ich mich wehren, wenn Facebook meinen Eintrag löscht? Der Regensburger Rechtsanwalt Dr. Christian Stahl hat dafür die Plattform \\\"Facebook-Sperre\\\" ins Leben gerufen. Auf RT Deutsch erklärt er, wie sich betroffene gegen den Mega-Konzern zur Wehr setzen können, was das kostet und wie die Erfolgsaussichten sind.\", \"categories\": \"\", \"tags\": \"\"}",
    "{\"title\": \"Bundestag: Bekämpfung von News, die der Regierung schaden könnten, soll hohe Priorität bekommen - Philosophia Perennis\", \"author\": \"David Berger\", \"hostname\": \"philosophia-perennis.com\", \"date\": \"2017-06-29\", \"fingerprint\": \"f6ab7897822ac548\", \"id\": null, \"license\": null, \"comments\": \"Du muss angemeldet sein, um einen Kommentar zu veröffentlichen.\", \"raw_text\": \"(David Berger) Jetzt soll es vor der Wahl ganz schnell gehen. Die zweite und dritte Beratung des von den Fraktionen der CDU/CSU und SPD eingebrachten Entwurfs eines Gesetzes zur Verbesserung der Rechtsdurchsetzung in sozialen Netzwerken (Netzwerkdurchsetzungsgesetz – NetzDG) soll am morgigen Freitag gleich morgens um 8 Uhr stattfinden. Das Getöse mit dem die CDU angeblich für den Erhalt des Grundrechts auf Meinungsfreiheit gegen Maasschen Größenwahn auftrat, ist vergessen, jetzt geht’s gemeinsam ran an die Ziele Totalüberwachung der Bürger, besonders aber ihrer Meinungen. Die Gedanken mögen frei bleiben, sobald sie aber irgendwie digital geäußert werden, sind sie von einer Art neu zu schaffendem Gesinnungsministerium zu prüfen. Besser gesagt: Dieses versteht sich als Ober-Prüfer, die eigentliche konkrete Prüfung soll von privat von den sozialen Netzwerken eingeführten Instanzen innerhalb von 24 Stunden durchgeführt werden. Warum soll es nun so schnell gehen? Der Entwurf, den CDU/CSU und SPD nun jetzt ganz schnell durchboxen wollen (Deutscher Bundestag Drucksache 18/12356), ist erstaunlich ehrlich. Der Schock sitzt noch immer tief angesichts des Wahlausgangs in den USA. Und des Wissens, dass die von Clinton, Obama & Co weithin gleichgeschalteten Medien nicht mehr gegen die in den sozialen Netzwerken veröffentlichte Meinung der Menschen ankam. So heißt es in der Einleitung zum Gesetzentwurf dann auch: „Nach den Erfahrungen im US-Wahlkampf hat überdies auch in der Bundesrepublik Deutschland die Bekämpfung von strafbaren Falschnachrichten („FakeNews“) in sozialen Netzwerken hohe Priorität gewonnen.“ Der öffentliche Frieden sei nämlich nachhaltig gestört, wenn etwa über Straftaten berichtet würde, die nie stattgefunden haben (sollten). Im Gesetzentwurf heißt das „Störung des öffentlichen Friedens durch Vortäuschen von Straftaten“. Spätestens seit der Silvesternacht in Köln 2015/16 sind die Probleme bekannt, die Politiker damit haben, wenn einfach von der Bevölkerung ohne vorherige Absprache mit den Politikern etwas gefilmt, veröffentlicht und als Straftat dargestellt wird, was nach Einschätzung des ersten offiziellen Polizeiberichts nur eine harmlose ruhige Feier war. Wer entscheidet nun darüber, was „strafbar“ ist? Offensichtlich bleibt es bei der Idee einer Parallel-Justiz, wenn die von Heiko Maas ins Leben gerufene Task-Force, der wir die Facebooksperrungen und Shadowbans der letzten Jahre zu verdanken haben, hoch gelobt wird: „Die Unternehmen haben sich verpflichtet, anwenderfreundliche Mechanismen zur Meldung kritischer Beiträge einzurichten und die Mehrzahl der gemeldeten Beiträge mit sprachlich und juristisch qualifizierten Teams innerhalb von 24 Stunden zu prüfen und zu löschen, falls diese rechtswidrig sind. Maßstab der Prüfung ist deutsches Recht.“ Wie dieser Umgang mit deutschem Recht im Hinblick auf Löschungen und Sperrungen aussieht, dokumentiert dieser Blog nun schon seit mehr als einem Jahr. Doch noch immer werde zu wenig gelöscht, sagt der Gesetzentwurf. Es müsse viel mehr gelöscht und gesperrt werden. Damit das auch geschieht, sollen die sozialen Netzwerke in regelmäßigen Abständen Bericht über ihre Gesinnungs-Prüfungen zu erstatten: „Der Entwurf führt neun neue Informationspflichten für soziale Netzwerke ein,die in einem vierteljährlich zu erstellenden Bericht zu erfüllen sind. Die Schätzung des damit verbundenen Erfüllungsaufwands ist naturgemäß mit Unsicherheiten verbunden. Der auf jeden Bericht entfallende Erfüllungsaufwand einschließlich der Entgelte für die Veröffentlichung im Bundesanzeiger wird auf 50000 Euro geschätzt“ Die zahlt natürlich nicht das Möbelhaus Maas, sondern der Steuerzahler. Im Jahr enstehen überdies 25 Millionen Euro Kosten für die Netzwerke, um das Gesetz durchzusetzen. Mein Kommentar dazu: Lieber Herr Maas, was Fake-News sind und was nicht, bestimmten immer die gerade Mächtigen. Bei den Zukunftsaussichten Ihrer Partei wird sich das Gesetz, das sie jetzt unbedingt durchboxen wollen, gegen sie selbst richten. Dann ist auf einmal die SPD das Fake-News-Produktionszentrum! Entdecke mehr von Philosophia Perennis Melde dich für ein Abonnement an, um die neuesten Beiträge per E-Mail zu erhalten.\", \"text\": \"(David Berger) Jetzt soll es vor der Wahl ganz schnell gehen. Die zweite und dritte Beratung des von den Fraktionen der CDU/CSU und SPD eingebrachten Entwurfs eines Gesetzes zur Verbesserung der Rechtsdurchsetzung in sozialen Netzwerken (Netzwerkdurchsetzungsgesetz – NetzDG) soll am morgigen Freitag gleich morgens um 8 Uhr stattfinden.\\nDas Getöse mit dem die CDU angeblich für den Erhalt des Grundrechts auf Meinungsfreiheit gegen Maasschen Größenwahn auftrat, ist vergessen, jetzt geht’s gemeinsam ran an die Ziele Totalüberwachung der Bürger, besonders aber ihrer Meinungen.\\nDie Gedanken mögen frei bleiben, sobald sie aber irgendwie digital geäußert werden, sind sie von einer Art neu zu schaffendem Gesinnungsministerium zu prüfen. Besser gesagt: Dieses versteht sich als Ober-Prüfer, die eigentliche konkrete Prüfung soll von privat von den sozialen Netzwerken eingeführten Instanzen innerhalb von 24 Stunden durchgeführt werden.\\nWarum soll es nun so schnell gehen? Der Entwurf, den CDU/CSU und SPD nun jetzt ganz schnell durchboxen wollen (Deutscher Bundestag Drucksache 18/12356), ist erstaunlich ehrlich.\\nDer Schock sitzt noch immer tief angesichts des Wahlausgangs in den USA. Und des Wissens, dass die von Clinton, Obama & Co weithin gleichgeschalteten Medien nicht mehr gegen die in den sozialen Netzwerken veröffentlichte Meinung der Menschen ankam. So heißt es in der Einleitung zum Gesetzentwurf dann auch:\\n„Nach den Erfahrungen im US-Wahlkampf hat überdies auch in der Bundesrepublik Deutschland die Bekämpfung von strafbaren Falschnachrichten („FakeNews“) in sozialen Netzwerken hohe Priorität gewonnen.“\\nDer öffentliche Frieden sei nämlich nachhaltig gestört, wenn etwa über Straftaten berichtet würde, die nie stattgefunden haben (sollten). Im Gesetzentwurf heißt das „Störung des öffentlichen Friedens durch Vortäuschen von Straftaten“.\\nSpätestens seit der Silvesternacht in Köln 2015/16 sind die Probleme bekannt, die Politiker damit haben, wenn einfach von der Bevölkerung ohne vorherige Absprache mit den Politikern etwas gefilmt, veröffentlicht und als Straftat dargestellt wird, was nach Einschätzung des ersten offiziellen Polizeiberichts nur eine harmlose ruhige Feier war.\\nWer entscheidet nun darüber, was „strafbar“ ist? Offensichtlich bleibt es bei der Idee einer Parallel-Justiz, wenn die von Heiko Maas ins Leben gerufene Task-Force, der wir die Facebooksperrungen und Shadowbans der letzten Jahre zu verdanken haben, hoch gelobt wird:\\n„Die Unternehmen haben sich verpflichtet, anwenderfreundliche Mechanismen zur Meldung kritischer Beiträge einzurichten und die Mehrzahl der gemeldeten Beiträge mit sprachlich und juristisch qualifizierten Teams innerhalb von 24 Stunden zu prüfen und zu löschen, falls diese rechtswidrig sind. Maßstab der Prüfung ist deutsches Recht.“\\nWie dieser Umgang mit deutschem Recht im Hinblick auf Löschungen und Sperrungen aussieht, dokumentiert dieser Blog nun schon seit mehr als einem Jahr.\\nDoch noch immer werde zu wenig gelöscht, sagt der Gesetzentwurf. Es müsse viel mehr gelöscht und gesperrt werden.\\nDamit das auch geschieht, sollen die sozialen Netzwerke in regelmäßigen Abständen Bericht über ihre Gesinnungs-Prüfungen zu erstatten:\\n„Der Entwurf führt neun neue Informationspflichten für soziale Netzwerke ein,die in einem vierteljährlich zu erstellenden Bericht zu erfüllen sind. Die Schätzung des damit verbundenen Erfüllungsaufwands ist naturgemäß mit Unsicherheiten verbunden. Der auf jeden Bericht entfallende Erfüllungsaufwand einschließlich der Entgelte für die Veröffentlichung im Bundesanzeiger wird auf 50000 Euro geschätzt“\\nDie zahlt natürlich nicht das Möbelhaus Maas, sondern der Steuerzahler. Im Jahr enstehen überdies 25 Millionen Euro Kosten für die Netzwerke, um das Gesetz durchzusetzen.\\nMein Kommentar dazu:\\nLieber Herr Maas, was Fake-News sind und was nicht, bestimmten immer die gerade Mächtigen. Bei den Zukunftsaussichten Ihrer Partei wird sich das Gesetz, das sie jetzt unbedingt durchboxen wollen, gegen sie selbst richten. Dann ist auf einmal die SPD das Fake-News-Produktionszentrum!\\nEntdecke mehr von Philosophia Perennis\\nMelde dich für ein Abonnement an, um die neuesten Beiträge per E-Mail zu erhalten.\", \"language\": null, \"image\": \"https://philosophia-perennis.com/wp-content/uploads/2017/06/aas-4.jpg\", \"pagetype\": \"article\", \"filedate\": \"2025-08-06\", \"source\": \"https://philosophia-perennis.com/2017/06/29/bundestag-netzwerkdurchsetzungsgesetz/\", \"source-hostname\": \"Philosophia Perennis\", \"excerpt\": \"(David Berger) Jetzt soll es vor der Wahl ganz schnell gehen. Die zweite und dritte Beratung des von den Fraktionen der CDU/CSU und SPD eingebrachten Entwurfs eines Gesetzes zur Verbesserung der Rechtsdurchsetzung in sozialen Netzwerken (Netzwerkdurchsetzungsgesetz – NetzDG) soll am morgigen Freitag gleich morgens um 8 Uhr stattfinden.\", \"categories\": \"\", \"tags\": \"\"}"
]